<?php
return [

    // Motto 
    'motto'                         => 'လျင်မြန်ပြီး ထက်မြက်မှု၊ နပန်းသမား၏ ကြံ့ခိုင်မှု',
    'news_and_posts'                => 'ကျွန်ုပ်တို့၏ သတင်းနှင့် ပို့စ်များ',
    'see_more'                      => 'နောက်ထပ်ကြည့်ရန်',


    // About Us
    'about_us'                      => 'ကျွန်ုပ်တို့၏အကြောင်း',
    'our_mission'                   => 'ကျွန်ုပ်တို့၏မစ်ရှင်',
    'our_vision'                    => 'ကျွန်ုပ်တို့၏အမြင်',
    'our_philosophy'                => 'ကျွန်ုပ်တို့၏ဒဿန',
    'contact_us'                    => 'ဆက်သွယ်ရန်',
    'more_information'              => 'နောက်ထပ်အချက်အလက်များ',
    'our_history'                   => 'ကျွန်ုပ်တို့၏သမိုင်း',
    'our_history_detail'            =>'၂၀၀၈ခုနစ်တွင် မြန်မာနိုင်ငံနပန်းအဖွဲ့ချုပ်အဖြစ် (Switzerland) နိုင်ငံရှိ အပြည်ပြည်ဆိုင်ရာ နပန်း အဖွဲ့ချုပ်အဖြစ် (FILA) တွင် မှတ်ပုံတင်ခဲ့ပါသည်။ ၂၀၁၀ခုနစ် ရရှားနိုင်ငံ မော်စကိုမြို့တွင် ကျင်းပသော Congress တွင် မြန်မာနိုင်ငံနပန်းအဖွဲ့ချုပ်အား (FILA) အသင်းဝင်အဖြစ် အသိအမှတ်ပြုခဲ့ပါသည်။
	  ထိုအခါ မြန်မာနိုင်ငံနပန်းအဖွဲ့ချုပ်ကို ဥက္ကဌ၊ ဒု-ဥက္ကဌ၊ အတွင်းရေးမှူး၊ ဘဏ္ဍာရေးမှူး၊ အလုပ် အမှုဆောင်များအဖြစ် အားကစားဝန်ကြီးဌာနမှ တရားဝင်ဖွဲ့စည်းထားရှိခဲ့သော်လည်း နပန်းအားကစားသမား များ မရှိခဲ့ပါ။
	၂၀၁၁ခုနစ်နှစ်လယ်ပိုင်းလောက်တွင် ရန်ကုန်မြို့ရှိ Horizon International School မှ ဖွင့်လှစ်ထားရှိသော Horizon Sports Academy အနေနှင့် အားကစားဝန်ကြီးဌာန၏ လမ်းညွှန် ချက်အရ မြန်မာနိုင်ငံနပန်းအဖွဲ့ချုပ်အား သက်ဝင်လှုပ်ရှားရန် တာဝန်ယူဆောင်ရွက်ခဲ့ပါသည်။
	၂၀၁၃ခုနစ် မြန်မာနိုင်ငံတွင် အိမ်ရှင်အဖြစ်လက်ခံကျင်းပသည့် ၂၇ ကြိမ်မြောက် အရှေ့တောင်အာရှအားကစားပြိုင်ပွဲတွင်လည်း ဆုရရှိရေးအတွက် တူရကီနိုင်ငံမှ နည်းပြဆရာ ၃ဦး၊ ကျား၊မ အသင်းတို့ကို တူရကီနိုင်ငံနှင့် ထိုင်းနိုင်ငံတို့တွင် Joint Training စေလွှတ်ပေး ခဲ့ပါသည်။ ထိုသို့လေ့ကျင့်မှုများဖြင့် မြန်မာနပန်းအားကစားသမားများသည် ၂၇ကြိမ်မြောက် အရှေ့တောင်အာရှအားကစားပြိုင်ပွဲလည်း ကျား၊မ ယှဉ်ပြိုင်ခဲ့ရာ ရွှေ - ၃ခု၊ ငွေ - ၃ခု၊ ကြေး - ၆ခု တို့ဖြင့် မြန်မာဂုဏ်ကို မြှင့်တင်နိုင်ခဲ့ပါသည်။
	၂၀၁၁ခုနှစ်မှ ယနေ့ထက်တိုင်အောင် နပန်းအားကစားသည့် ၅နှစ်တာကာလအတွင်း နိုင်ငံတကာပြိုင်ပွဲများသို့ သွားရောက်ယှဉ်ပြိုင်ခဲ့ပါသည်။ ၂၀၁၅ခုနှစ်တွင် အားရှနပန်းပြိုင်ပွဲ ကြီးကို နေပြည်တော်ဝဏ္ဏသိဒ္ဓိကွင်း ရုံး(c)တွင် အောင်မြင်စွာ ကျင်းပပြုလုပ်နိုင်ခဲ့ပါသည်။ မြန်မာနိုင်ငံနပန်းအဖွဲ့သည် ရှေ့ဆက်၍ မွေးထုတ်နိုင်ရန်စီစဉ်ဆောင် ရွက်လျက်ရှိပါသည်။
',

    // News
    'view_more'                     => 'ပိုမိုကြည့်ရှုရန်',

    // Committees
    'executive_committees'          => 'အမှုဆောင်ကော်မတီများ',
];
