<?php
return [

    // Motto 
    'motto'                         => 'ထက်မြက်လျင်မြန်၊နပန်းအားမာန်',
    'news_and_posts'                => 'ကျွန်ုပ်တို့၏ သတင်းနှင့် ပို့စ်များ',
    'see_more'                      => 'နောက်ထပ်ကြည့်ရန်',


    // About Us
    'about_us'                      => 'ကျွန်ုပ်တို့၏အကြောင်း',
    'our_history_start_line'        => '၂၀၀၈ခုနစ်တွင် မြန်မာနိုင်ငံနပန်းအဖွဲ့ချုပ်အဖြစ် (Switzerland) နိုင်ငံရှိ အပြည်ပြည်ဆိုင်ရာ နပန်း အဖွဲ့ချုပ်အဖြစ် (FILA) တွင် မှတ်ပုံတင်ခဲ့ပါသည်။ ၂၀၁၀ခုနစ် ရရှားနိုင်ငံ မော်စကိုမြို့တွင် ကျင်းပသော Congress တွင် မြန်မာနိုင်ငံနပန်းအဖွဲ့ချုပ်အား (FILA) အသင်းဝင်အဖြစ် အသိအမှတ်ပြုခဲ့ပါသည်။',
    'our_mission'                   => 'ကျွန်ုပ်တို့၏မစ်ရှင်',
    'our_vision'                    => 'ကျွန်ုပ်တို့၏အမြင်',
    'our_philosophy'                => 'ကျွန်ုပ်တို့၏ဒဿန',
    'contact_us'                    => 'ဆက်သွယ်ရန်',
    'more_information'              => 'နောက်ထပ်အချက်အလက်များ',
    'our_history'                   => 'ကျွန်ုပ်တို့၏သမိုင်း',


    // News
    'view_more'                     => 'ပိုမိုကြည့်ရှုရန်',

    // Committees
    'executive_committees'          => 'အမှုဆောင်ကော်မတီများ',
];
