<?php
return [

    // Motto 
    'motto'                         => 'ထက်မြက်လျင်မြန်၊နပန်းအားမာန်',
    'news_and_posts'                => 'ကျွန်ုပ်တို့၏ သတင်းနှင့် ပို့စ်များ',
    'see_more'                      => 'နောက်ထပ်ကြည့်ရန်',


    // About Us
    'about_us'                      => 'ကျွန်ုပ်တို့၏အကြောင်း',
    'our_history_start_line'        => '၂၀၀၈ခုနစ်တွင် မြန်မာနိုင်ငံနပန်းအဖွဲ့ချုပ်အဖြစ် (Switzerland) နိုင်ငံရှိ အပြည်ပြည်ဆိုင်ရာ နပန်း အဖွဲ့ချုပ်အဖြစ် (FILA) တွင် မှတ်ပုံတင်ခဲ့ပါသည်။ ၂၀၁၀ခုနစ် ရရှားနိုင်ငံ မော်စကိုမြို့တွင် ကျင်းပသော Congress တွင် မြန်မာနိုင်ငံနပန်းအဖွဲ့ချုပ်အား (FILA) အသင်းဝင်အဖြစ် အသိအမှတ်ပြုခဲ့ပါသည်။',
    'our_mission'                   => 'ကျွန်ုပ်တို့၏မစ်ရှင်',
    'our_vision'                    => 'ကျွန်ုပ်တို့၏အမြင်',
    'our_philosophy'                => 'ကျွန်ုပ်တို့၏ဒဿန',
    'contact_us'                    => 'ဆက်သွယ်ရန်',
    'more_information'              => 'နောက်ထပ်အချက်အလက်များ',
    'our_history'                   => 'ကျွန်ုပ်တို့၏သမိုင်း',


    // News
    'view_more'                     => 'ပိုမိုကြည့်ရှုရန်',

    // Committees
    'executive_committees'          => 'အမှုဆောင်ကော်မတီများ',

    // Hero
    'hero_title_1'          => 'နပန်းအဖွဲ့ချုပ်နှင့်အတူ ပါဝင်ပါ',
    'hero_body_1'           => 'နပန်းသည် အားကစားသာမက အင်အား၊ စည်းမျဉ်းနှင့် သဟဇာတကို တည်ဆောက်ပေးသည်။မြန်မာနိုင်ငံနပန်းအဖွဲ့ချုပ်သည် အားကစားသမားများကို လေ့ကျင့်ပေးကာ အမျိုးသားပြိုင်ပွဲများကို ပြုလုပ်ပြီး လူငယ်များကို အားပေးသည့်အဖွဲ့ ဖြစ်သည်။ အတူတိုက်ခိုက်၊ အတူအောင်မြင်ကြပါစို့။',
    'hero_title_2'          => 'မြန်မာ့နပန်း အတွက်',
    'hero_body_2'           => 'မြန်မာနိုင်ငံနပန်းအဖွဲ့ချုပ်သည် မြန်မာ့နပန်း၏ အိမ်ဖြစ်ပြီး ရိုးရာနှင့် နိုင်ငံတကာသစ်လေ့ကျင့်ခန်းများကို ပေါင်းစပ်ထားသည်။ ဒေသတွင်းမှ နိုင်ငံတကာအဆင့်များအထိ အောင်ပွဲများကို တည်ဆောက်ရန် ကြိုးပမ်းပါသည်။ နပန်းကို အားပေးခြင်းသည် မြန်မာ့ဂုဏ်ကို အားပေးခြင်းဖြစ်သည်။ ခုံပေါ်တွင်မကဘဲ သမိုင်းကိုအတူတူ ဖန်တီးကြပါစို့။',
    'hero_title_3'          => 'အင်အားရှိပါ၊ ဂုဏ်ယူပါ',
    'hero_body_3'           => 'မြန်မာနိုင်ငံနပန်းအဖွဲ့ချုပ်သည် အင်အား၊ ဂုဏ်သိက္ခာနှင့် နိုင်ငံ့ဂုဏ်ကို ကိုယ်စားပြုသည်။ အားကစားသမားများကို လေ့ကျင့်ကာ လူငယ်များကို အားပေးပြီး နိုင်ငံကို ဂုဏ်ယူစွာ ကိုယ်စားပြုသည်။ သင့်အားကစားသမားဖြစ်စေ၊ အားပေးသူဖြစ်စေ — ဤအဖွဲ့မှာ သင့်အတွက် ဖြစ်သည်။ အတူတူ မြန်မာ့နပန်းကို ကမ္ဘာ့အဆင့်သို့ တင်ဆောင်ကြပါစို့။',
];
